[aetherVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 空"
[albedoVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 阿贝多"
[alhaithamVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 艾尔海森"
[aloyVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 埃洛伊"
[amberVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 安柏"
[ayakaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 神里绫华"
[ayatoVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 神里绫人"
[baizhuVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 白术"
[barbaraVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 芭芭拉·佩奇"
[beidouVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 北斗"
[bennettVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 班尼特"
[candaceVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 坎蒂丝"
[chongyunVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 重云"
[colleiVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 柯莱"
[cynoVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 赛诺"
[dehyaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 迪希雅"
[dilucVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 迪卢克·莱艮芬德"
[dionaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 迪奥娜"
[doriVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 多莉·桑歌玛哈巴依"
[eiVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 雷电将军"
[eulaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 优菈·劳伦斯"
[faruzanVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 珐露珊"
[fischlVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 菲谢尔"
[ganyuVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 甘雨"
[gorouVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 五郎"
[heizouVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 鹿野院平藏"
[hutaoVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 胡桃"
[ittoVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 荒泷一斗"
[jeanVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 琴·古恩希尔德"
[kaeyaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 凯亚·亚尔伯里奇"
[kavehVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 卡维"
[kazuhaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 枫原万叶"
[keqingVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 刻晴"
[kiraraVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 绮良良"
[kleeVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 可莉"
[kokomiVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 珊瑚宫心海"
[kujousaraVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 九条裟罗"
[kukishinobuVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 久岐忍"
[laylaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 莱依拉"
[lisaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 丽莎"
[lumineVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 荧"
[mikaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 米卡·施密特"
[monaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 莫娜·梅姬斯图斯"
[nahidaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 纳西妲"
[nilouVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 妮露"
[ninguangVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 凝光"
[noellVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 诺艾尔"
[qiqiVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 七七"
[razorVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 雷泽"
[rosariaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 罗莎莉亚"
[sayuVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 早柚"
[shenheVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 申鹤"
[sucroseVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 砂糖"
[tartagliaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 提纳里"
[thomaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 托马"
[TighnariVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 提纳里"
[VentiVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 温迪"
[wandererVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 流浪者"
[xianglingVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 卯香菱"
[xiaoVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 魈"
[xingxiuVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 行秋"
[xinyanVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 辛焱"
[yaemikoVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 八重神子"
[yanfeiVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 烟绯"
[yaoyaoVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 瑶瑶"
[yelanVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 夜兰"
[yoimiaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 长野原宵宫"
[yunjinVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 云堇"
[zhongliVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 钟离"
[GenshinPyro X2CountryTemplate]
DisplayName="原神 - 皮耶罗"
[GenshinAnemo X2CountryTemplate]
DisplayName="原神 - 风"
[GenshinGeo X2CountryTemplate]
DisplayName="原神 - 岩"
[GenshinElectro X2CountryTemplate]
DisplayName="原神 - 雷"
[GenshinHydro X2CountryTemplate]
DisplayName="原神 - 水"
[GenshinCryo X2CountryTemplate]
DisplayName="原神 - 冰"
[GenshinDendro X2CountryTemplate]
DisplayName="原神 - 草"
[charlotteVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 夏洛蒂"
[chevreuseVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 夏沃蕾"
[chioriVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 千织"
[freminetVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 菲米尼"
[furinaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 芙宁娜"
[gamingVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 嘉明"
[lynetteVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 琳妮特"
[lyneyVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 林尼"
[naviaVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 娜维娅"
[neuvilletteVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 那维莱特"
[wriothesleyVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 莱欧斯利"
[xianyunVoiceTemplate X2BodyPartTemplate]
DisplayName="原神 - 闲云"
[aetherVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 空"
[albedoVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 阿贝多"
[alhaithamVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 艾尔海森"
[aloyVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 埃洛伊"
[amberVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 安柏"
[ayakaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 神里绫华"
[ayatoVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 神里绫人"
[baizhuVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 白术"
[barbaraVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 芭芭拉·佩奇"
[beidouVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 北斗"
[bennettVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 班尼特"
[candaceVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 坎蒂丝"
[chongyunVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 重云"
[colleiVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 柯莱"
[cynoVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 赛诺"
[dehyaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 迪希雅"
[dilucVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 迪卢克·莱艮芬德"
[dionaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 迪奥娜"
[doriVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 多莉·桑歌玛哈巴依"
[eiVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 雷电将军"
[eulaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 优菈·劳伦斯"
[faruzanVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 珐露珊"
[fischlVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 菲谢尔"
[ganyuVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 甘雨"
[gorouVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 五郎"
[heizouVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 鹿野院平藏"
[hutaoVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 胡桃"
[ittoVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 荒泷一斗"
[jeanVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 琴·古恩希尔德"
[kaeyaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 凯亚·亚尔伯里奇"
[kavehVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 卡维"
[kazuhaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 枫原万叶"
[keqingVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 刻晴"
[kiraraVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 绮良良"
[kleeVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 可莉"
[kokomiVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 珊瑚宫心海"
[kujousaraVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 九条裟罗"
[kukishinobuVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 久岐忍"
[laylaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 莱依拉"
[lisaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 丽莎"
[lumineVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 荧"
[mikaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 米卡·施密特"
[monaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 莫娜·梅姬斯图斯"
[nahidaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 纳西妲"
[nilouVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 妮露"
[ninguangVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 凝光"
[noellVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 诺艾尔"
[qiqiVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 七七"
[razorVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 雷泽"
[rosariaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 罗莎莉亚"
[sayuVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 早柚"
[shenheVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 申鹤"
[sucroseVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 砂糖"
[tartagliaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 提纳里"
[thomaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 托马"
[TighnariVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 提纳里"
[VentiVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 温迪"
[wandererVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 流浪者"
[xianglingVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 卯香菱"
[xiaoVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 魈"
[xingxiuVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 行秋"
[xinyanVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 辛焱"
[yaemikoVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 八重神子"
[yanfeiVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 烟绯"
[yaoyaoVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 瑶瑶"
[yelanVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 夜兰"
[yoimiaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 长野原宵宫"
[yunjinVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 云堇"
[zhongliVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 钟离"
[charlotteVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 夏洛蒂"
[chevreuseVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 夏沃蕾"
[chioriVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 千织"
[freminetVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 菲米尼"
[furinaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 芙宁娜"
[gamingVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 嘉明"
[lynetteVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 琳妮特"
[lyneyVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 林尼"
[naviaVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 娜维娅"
[neuvilletteVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 那维莱特"
[wriothesleyVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 莱欧斯利"
[xianyunVoiceTemplate_Templar X2BodyPartTemplate]
DisplayName="原神 - 闲云"
[aetherVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 空"
[albedoVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 阿贝多"
[alhaithamVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 艾尔海森"
[aloyVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 埃洛伊"
[amberVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 安柏"
[ayakaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 神里绫华"
[ayatoVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 神里绫人"
[baizhuVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 白术"
[barbaraVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 芭芭拉·佩奇"
[beidouVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 北斗"
[bennettVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 班尼特"
[candaceVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 坎蒂丝"
[chongyunVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 重云"
[colleiVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 柯莱"
[cynoVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 赛诺"
[dehyaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 迪希雅"
[dilucVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 迪卢克·莱艮芬德"
[dionaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 迪奥娜"
[doriVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 多莉·桑歌玛哈巴依"
[eiVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 雷电将军"
[eulaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 优菈·劳伦斯"
[faruzanVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 珐露珊"
[fischlVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 菲谢尔"
[ganyuVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 甘雨"
[gorouVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 五郎"
[heizouVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 鹿野院平藏"
[hutaoVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 胡桃"
[ittoVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 荒泷一斗"
[jeanVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 琴·古恩希尔德"
[kaeyaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 凯亚·亚尔伯里奇"
[kavehVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 卡维"
[kazuhaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 枫原万叶"
[keqingVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 刻晴"
[kiraraVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 绮良良"
[kleeVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 可莉"
[kokomiVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 珊瑚宫心海"
[kujousaraVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 九条裟罗"
[kukishinobuVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 久岐忍"
[laylaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 莱依拉"
[lisaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 丽莎"
[lumineVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 荧"
[mikaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 米卡·施密特"
[monaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 莫娜·梅姬斯图斯"
[nahidaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 纳西妲"
[nilouVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 妮露"
[ninguangVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 凝光"
[noellVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 诺艾尔"
[qiqiVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 七七"
[razorVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 雷泽"
[rosariaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 罗莎莉亚"
[sayuVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 早柚"
[shenheVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 申鹤"
[sucroseVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 砂糖"
[tartagliaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 提纳里"
[thomaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 托马"
[TighnariVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 提纳里"
[VentiVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 温迪"
[wandererVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 流浪者"
[xianglingVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 卯香菱"
[xiaoVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 魈"
[xingxiuVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 行秋"
[xinyanVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 辛焱"
[yaemikoVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 八重神子"
[yanfeiVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 烟绯"
[yaoyaoVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 瑶瑶"
[yelanVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 夜兰"
[yoimiaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 长野原宵宫"
[yunjinVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 云堇"
[zhongliVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 钟离"
[charlotteVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 夏洛蒂"
[chevreuseVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 夏沃蕾"
[chioriVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 千织"
[freminetVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 菲米尼"
[furinaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 芙宁娜"
[gamingVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 嘉明"
[lynetteVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 琳妮特"
[lyneyVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 林尼"
[naviaVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 娜维娅"
[neuvilletteVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 那维莱特"
[wriothesleyVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 莱欧斯利"
[xianyunVoiceTemplate_VoiceTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="原神 - 闲云"
[aetherVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 空"
[albedoVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 阿贝多"
[alhaithamVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 艾尔海森"
[aloyVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 埃洛伊"
[amberVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 安柏"
[ayakaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 神里绫华"
[ayatoVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 神里绫人"
[baizhuVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 白术"
[barbaraVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 芭芭拉·佩奇"
[beidouVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 北斗"
[bennettVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 班尼特"
[candaceVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 坎蒂丝"
[chongyunVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 重云"
[colleiVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 柯莱"
[cynoVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 赛诺"
[dehyaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 迪希雅"
[dilucVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 迪卢克·莱艮芬德"
[dionaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 迪奥娜"
[doriVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 多莉·桑歌玛哈巴依"
[eiVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 雷电将军"
[eulaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 优菈·劳伦斯"
[faruzanVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 珐露珊"
[fischlVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 菲谢尔"
[ganyuVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 甘雨"
[gorouVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 五郎"
[heizouVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 鹿野院平藏"
[hutaoVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 胡桃"
[ittoVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 荒泷一斗"
[jeanVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 琴·古恩希尔德"
[kaeyaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 凯亚·亚尔伯里奇"
[kavehVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 卡维"
[kazuhaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 枫原万叶"
[keqingVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 刻晴"
[kiraraVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 绮良良"
[kleeVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 可莉"
[kokomiVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 珊瑚宫心海"
[kujousaraVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 九条裟罗"
[kukishinobuVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 久岐忍"
[laylaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 莱依拉"
[lisaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 丽莎"
[lumineVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 荧"
[mikaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 米卡·施密特"
[monaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 莫娜·梅姬斯图斯"
[nahidaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 纳西妲"
[nilouVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 妮露"
[ninguangVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 凝光"
[noellVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 诺艾尔"
[qiqiVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 七七"
[razorVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 雷泽"
[rosariaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 罗莎莉亚"
[sayuVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 早柚"
[shenheVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 申鹤"
[sucroseVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 砂糖"
[tartagliaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 提纳里"
[thomaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 托马"
[TighnariVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 提纳里"
[VentiVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 温迪"
[wandererVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 流浪者"
[xianglingVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 卯香菱"
[xiaoVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 魈"
[xingxiuVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 行秋"
[xinyanVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 辛焱"
[yaemikoVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 八重神子"
[yanfeiVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 烟绯"
[yaoyaoVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 瑶瑶"
[yelanVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 夜兰"
[yoimiaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 长野原宵宫"
[yunjinVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 云堇"
[zhongliVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 钟离"
[charlotteVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 夏洛蒂"
[chevreuseVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 夏沃蕾"
[chioriVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 千织"
[freminetVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 菲米尼"
[furinaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 芙宁娜"
[gamingVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 嘉明"
[lynetteVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 琳妮特"
[lyneyVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 林尼"
[naviaVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 娜维娅"
[neuvilletteVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 那维莱特"
[wriothesleyVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 莱欧斯利"
[xianyunVoiceTemplate_Reaper X2BodyPartTemplate]
DisplayName="原神 - 闲云"
